HR_TRACKS = {
    "assessment_manager": {
        "title": "🔍 Менеджер по оценке персонала",
        "info": "Эксперт, который определяет навыки работников через assessment-центры.",
        "description": "Это эксперт, который определяет качественные навыки того или иного работника. Анализу может подвергаться как действующий работник, так и возможный соискатель должности, пришедший на собеседование. Обычно данный специалист работает в тесном взаимодействии с менеджером по кадрам и HR-специалистом",
        "duties": [
            "Оценка сотрудников на соответствие занимаемой ими должности",
            "Изучение психологического климата среди работников",
            "Мониторинг результатов работы персонала",
            "Проверка качества обучения кадрового состава"
        ],
        "summary": "Профессия менеджера по оценке персонала довольно важна, так как именно благодаря этому сотруднику можно получить в штат талантливых профессионалов и повысить эффективность работы в целом."
    },
    "professional_consultant": {
        "title": "🌟 Профконсультант",
        "info": "Cпециалист по профессиональному самоопределению и профориентации.",
        "description": "Это специалист по профессиональному самоопределению и профориентации. Иными словами, это человек помогает подобрать сферу деятельности или сменить ее исходя из личных и профессиональных качеств соискателя.",
        "duties": [
            "Консультирование соискателей и определение степени их пригодности к конкретной профессии",
            "Оказание психологической поддержки гражданам",
            "Разработка методических и профориентационно-информационных материалов",
            "Информирование соискателей о рынке труда"
        ],
        "summary": "Профконсультант оказывает помощь людям, оставшимся без работы, помогает им с получением новых навыков, предлагает вакантные места, помогает в самоопределении, формировании и развитии профессиональной карьеры."
    },
    "business_coach": {
        "title": "🌟 Бизнес-тренер",
        "info": "Человек, который знает и умеет организовывать бизнес-процессы и может этому научить",
        "description": "Это человек, который знает и умеет организовывать бизнес-процессы и может этому научить. В его главную задачу входит научить как продавать с максимальной эффективностью на фоне высокой конкуренции. Его основное поле деятельности – сфера продаж.",
        "duties": [
            "Проведение обучения для персонала и руководства компании",
            "Составление обучающих методик",
            "Аттестация и тестирование сотрудников",
            "Аудит бизнес-процессов и составление отчетных документов"
        ],
        "summary": "Профессия бизнес-тренера весьма востребована, так как на сегодняшний день существует высокая конкуренция в различных сферах малого и среднего бизнеса и многие компании при высокой востребованности их продукта или услуг зачастую не могут эффективно построить собственную бизнес-модель."
    },
    "hr_bm": {
        "title": "🌟 HR-бренд-менеджер",
        "info": "Профессионал, который работает над формированием имиджа фирмы",
        "description": "Это профессионал, который работает над формированием имиджа фирмы. Популяризует образ фирмы на рынке труда. Такой профессионал вносит вклад в успех организации. В статье обсудим навыки, необходимые менеджеру по развитию HR-бренда для работы, его обязанности, задачи.",
        "duties": [
            "Разработка стратегии.\nСоздание EVP (Employer Value Proposition) — ценностного предложения соискателю. Оно сообщает о преимуществах трудоустройства на предприятие",
            "Донесение корпоративной культуры.\nИнформирование о позиции, ценностях, принципах отношения к персоналу на предприятии. Пути передачи сведений — соцсети, официальный сайт компании, СМИ",
            "Подготовка корпоративных мероприятий.\nОбучение, праздники, тимбилдинг. Разработка и организация ивентов. Создание инфоповодов, нацеленных на укрепление корпоративной культуры. Работа по сплочению коллектива. Меры по повышению приверженности сотрудников",
            "Взаимодействие с ВУЗами, другими учебными заведениями.\nУстановление доверительных отношений позволяет привлечь свежие кадры — выпускников с профильным образованием",
            "Управление репутацией фирмы.\nМониторинг отзывов сотрудников на внешних площадках. Принятие мер по улучшению репутации компании. Примеры — крауд-маркетинг, нейтрализация негативных отзывов…",
            "Аудит. Оценка успешности развития репутации предприятия на рынке труда"
        ],
        "summary": ""
    },
    "c_b_od": {
        "title": "Специалист по компенсациям и льготам (C&B&OD)",
        "info": "Одни из наиболее редких, востребованных и высокооплачиваемых специалистов среди HR",
        "description": "Одни из наиболее редких, востребованных и высокооплачиваемых специалистов среди HR — это специалисты в сфере компенсаций и льгот и организационного развития. Кратко обычно они называются Comp&Ben или C&B&OD, от английского Compensations and benefits, organization development — в буквальном переводе «компенсации и льготы и организационное развитие»",
        "duties": [
            "Управление льготами\nСюда входит формирование социального пакета, обеспечение сотрудников разными видами страхования, компенсация занятий спортом, компенсация питания и проезда и т.д.",
            "Организационный дизайн\nВ этот блок входят вопросы разработки организационных структур компании и отдельных подразделений, распределение функционала между подразделениями и отдельными сотрудниками, закрепление функционала в положениях и должностных инструкциях. Вся эта работа проводится в тесном взаимодействии с руководством компании и руководителями подразделений. C&B может здесь выступать в роли консультанта, методолога.",
            "Управление численностью персонала, нормирование труда\nВопрос, тесно связанный с планированием фонда оплаты труда, затрат на персонал, а также планов по подбору и ротации персонала.",
            "Формирование и ведение бюджета затрат на персонал компании\nОбычно подразделение компенсаций и льгот не только планирует ФОТ, но и консолидирует бюджет затрат на персонал по всем статьям HR."
        ],
        "summary": ""
    }
}
