WELCOME_MESSAGE = """
Привет! 👋 
Ты когда-нибудь задумывался, как компании находят крутых сотрудников?
Это всё работа HR-специалистов! Хочешь узнать, чем они занимаются?
"""

HR_INTRO = """
Круто! HR-специалисты помогают людям найти работу мечты, решают конфликты и создают дружные команды. 
Например, представь, что ты HR в компании, которая создает видеоигры. 🎮
Ты помогаешь находить талантливых разработчиков и делаешь так, чтобы им было интересно работать. Звучит как мечта, да?
"""

ERROR_MESSAGES = {
    'unknown_command': "Извини, я не понял команду 😕",
    'quiz_timeout': "Время на ответ истекло ⏳"
}

BOT_COMMANDS = {
    'start': "Перезапустить бота",
    'quiz': "Пройти тест на профориентацию",
    'tracks': "Показать HR-треки"
}